[
  "hotkeysplus-obsidian",
  "calendar",
  "obsidian-statusbar-pomo",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "sliding-panes-obsidian",
  "obsidian-advanced-slides",
  "dataview",
  "obsidian-plugin-todo"
]